{
	"server":"http://localhost:8082/api",
	
	"message1":"SOHJOA-hanke on osa Suomen kuuden suurimman kaupungin yhteistä 6Aika-strategiaa, jossa kehitetään avoimempia ja älykkäämpi palveluita. Tavoitteena on synnyttää Suomeen uutta osaamista, liiketoimintaa ja työpaikkoja. Metropolian monialaisina hankekumppaneina ovat Aalto-yliopisto, Forum Virium Helsinki, Maanmittauslaitos sekä Tampereen teknillinen yliopisto. Automaattiajoneuvojen toimintaa suomalaisissa olosuhteissa testataan osana Liikenneviraston ja Trafin rahoittamaa NordicWay –hanketta, jossa osaltaan valmistaudutaan uudentyyppisiin liikenteen palveluihin ja tieliikenteen automaatioon.",

	"message2":"SOHJOA-projektet ingår i 6Aika-strategin för de sex största städerna i Finland och utvecklar mer öppna och smartare tjänster. Målet är att skapa nya färdigheter, affärer och jobb i Finland. Metropolis projekt partners är Aalto-universitetet, Forum Virium Helsinki, Finlands nationella undersökning och Tammerfors tekniska högskola. Bilfordon i finska förhållanden testas som en del av NordicWay-projektet finansierat av Transportverket och Traf, som förbereder sig för nya typer av transport tjänster och väg automation.",

	"message3":"SOHJOA-6Aika is part of a Finnish cities’ collaborative 6Aika -project family funded by European Structural Fund. Our partners are Aalto University, Forum Virium Helsinki, Finnish Geographical Institute and Tampere University of Technology. Operation of automated vehicles in Finnish environment is tested as part of the NordicWay - project funded by Finnish Transport Safety Agency Trafi and Finnish Transport Agency Liikennevirasto. NordicWay project tackles the challenges of new traffic services and road transport automation.",

	"message4":"Älybussi on liikenteessä",

	"message5":"Den smarta bussen är i trafik",

	"message6":"The smart bus is in traffic",

	"message7":"Älybussi ei liikennöi",

	"message8":"Den smarta bussen är inte i trafik",

	"message9":"The smart bus is not in traffic"
}